{
  "</s>": 0,
  "<unk>": 1,
  ".": 2,
  "\u2581the": 3,
  ">>ara<<": 4,
  ",": 5,
  "\u2581of": 6,
  "\u060c": 7,
  "\u2581and": 8,
  "\u2581to": 9,
  "\u2581\u0641\u064a": 10,
  "\u2581in": 11,
  "\u2581\u0645\u0646": 12,
  "\u2581(": 13,
  "\u2581-": 14,
  "\u2581a": 15,
  "'": 16,
  "\u2581\u0639\u0644\u0649": 17,
  "s": 18,
  "\u2581for": 19,
  "\u2581that": 20,
  "\u2581\u0623\u0646": 21,
  "-": 22,
  "\u2581on": 23,
  "\u2581I": 24,
  ")": 25,
  "\u064b": 26,
  "\u2581\u0625\u0644\u0649": 27,
  "\u2581\u0648": 28,
  "/": 29,
  "\u2581you": 30,
  "\u2581The": 31,
  "?": 32,
  "\u2581is": 33,
  "\u2581with": 34,
  "\u0629": 35,
  "\u2581\"": 36,
  "\u0627": 37,
  "\u0647": 38,
  "\u2581by": 39,
  "\u2581be": 40,
  "\u2581\u0627\u0644\u062a\u064a": 41,
  "\u2581as": 42,
  "\u2581\u0639\u0646": 43,
  "\u2581it": 44,
  "\u2581\u0644\u0627": 45,
  "\u064f": 46,
  "\u064a": 47,
  "\u0651": 48,
  "\u0647\u0627": 49,
  ":": 50,
  "\u061f": 51,
  "\u2581\u0647\u0630\u0627": 52,
  "\u2581was": 53,
  "\u2581\u0627\u0644\u0645\u062a\u062d\u062f\u0629": 54,
  "t": 55,
  "\u2581are": 56,
  "\u2581\u0645\u0627": 57,
  "\u2581\u0630\u0644\u0643": 58,
  "\u2581\u0623\u0648": 59,
  "\u2581at": 60,
  "\u2581its": 61,
  "\u064e": 62,
  "\u2581have": 63,
  "\u2581this": 64,
  "!": 65,
  "\u2581not": 66,
  "\u2581United": 67,
  ";": 68,
  "\u2581from": 69,
  "\u2581\u0627\u0644\u0623\u0645\u0645": 70,
  "\u2581\u0647\u0630\u0647": 71,
  "\u2581or": 72,
  "\u061b": 73,
  "\u0627\u062a": 74,
  "\u2581\u0645\u0639": 75,
  "...": 76,
  "\u0640": 77,
  "\u2581Nations": 78,
  "\u2581": 79,
  "\u064a\u0646": 80,
  "\u2581all": 81,
  "\u2581an": 82,
  "\u2581.": 83,
  "\u2581\u0644": 84,
  "\u2581\u0628": 85,
  "\u0650": 86,
  "\u2581\u0627\u0644\u0630\u064a": 87,
  "\u2581which": 88,
  "\u062a": 89,
  "\u2581their": 90,
  "\u2581\u0627\u0644\u0644\u062c\u0646\u0629": 91,
  "\u2581You": 92,
  "\u0643": 93,
  "\u2581Committee": 94,
  "\u2581has": 95,
  "m": 96,
  "\u2581A": 97,
  "\u2581It": 98,
  "\u2581In": 99,
  "\u2581\u060c": 100,
  "\u2581\u0644\u0645": 101,
  "\u2581me": 102,
  "\u2581'": 103,
  "\u2581will": 104,
  "\u2581been": 105,
  "\u2581had": 106,
  "\u2581\u0628\u064a\u0646": 107,
  "\u2581States": 108,
  "\u2581\u063a\u064a\u0631": 109,
  "\u2581\u0648\u0641\u064a": 110,
  "\u2581we": 111,
  "\u2581\u064a": 112,
  "\u2581\u0628\u0634\u0623\u0646": 113,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0629": 114,
  "\u2581were": 115,
  "\u2581international": 116,
  "\u2581\u061f": 117,
  "\u0646": 118,
  "\u0648\u0646": 119,
  "re": 120,
  "\u2581\u062a": 121,
  "\u0645": 122,
  "\u2581should": 123,
  "\u2581also": 124,
  "\u2581would": 125,
  "\u2581other": 126,
  "\u064a\u0629": 127,
  "\u2581can": 128,
  "\u2581\u0627\u0644\u0639\u0627\u0645": 129,
  "\u0646\u0627": 130,
  "\u2581\u0643\u0627\u0646": 131,
  "\u2581\u0627\u0644": 132,
  "\u0628": 133,
  "\u2581\u0645": 134,
  "\u2581\u0643\u0644": 135,
  "\u2581Council": 136,
  "\u2581my": 137,
  "\u0647\u0645": 138,
  "ing": 139,
  "\u2581s": 140,
  "\u062f": 141,
  "\u2581development": 142,
  "\u2581)": 143,
  "\u2581do": 144,
  "\u2581\u0647\u0648": 145,
  "\u25811": 146,
  "\u2581your": 147,
  "\u2581out": 148,
  "\u2581\u0639\u0627\u0645": 149,
  "\u2581\u0648\u0627\u0644": 150,
  "\u2581\u0623\u064a\u0636\u0627": 151,
  "\u2581rights": 152,
  "\u2581countries": 153,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a\u0629": 154,
  "\u2581he": 155,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646": 156,
  "\u2581\u0627\u0644\u062f\u0648\u0644": 157,
  ").": 158,
  "\u0648\u0627": 159,
  "d": 160,
  "\u2581We": 161,
  "\u2581know": 162,
  "\u2581\u0627\u0644\u0639\u0645\u0644": 163,
  "\u2581report": 164,
  "\u2581\u0623": 165,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u064a": 166,
  "\u2581\u0623\u064a": 167,
  "\u2581\u0623\u062c\u0644": 168,
  "\u2581\u0625\u0646": 169,
  "\u2581they": 170,
  "\u2581one": 171,
  "\u2581\u0642\u062f": 172,
  "\u2581\u062c\u0645\u064a\u0639": 173,
  "\u2581right": 174,
  "\u2581\u0623\u0646\u0627": 175,
  "(": 176,
  "\u2581under": 177,
  "\u2581resolution": 178,
  "\u2581what": 179,
  "\u0640\u0640": 180,
  "\u2581\u0628\u0645\u0627": 181,
  "A": 182,
  "\u2581\u0647\u0644": 183,
  "\u2581work": 184,
  "\u2581about": 185,
  "\u2581there": 186,
  "\u2581What": 187,
  "\u2581\u062d\u0642\u0648\u0642": 188,
  "\u2581such": 189,
  "\u2581\u064a\u0627": 190,
  "\u2581\u0627\u0644\u0623\u0648\u0644": 191,
  "\u2581human": 192,
  "\u2581\u0627\u0644\u0645": 193,
  "\u2581including": 194,
  "\u2581Assembly": 195,
  "\u2581General": 196,
  "\u2581\u0627\u0644\u0628\u0644\u062f\u0627\u0646": 197,
  "\u2581his": 198,
  "\u2581women": 199,
  "\u0644": 200,
  "\u2581up": 201,
  "\u2581\u0644\u0644": 202,
  "\u2581but": 203,
  "\u2581\u0644\u0642\u062f": 204,
  "\u2581\u0623\u0646\u0647": 205,
  "\u2581\u0628\u0627\u0644": 206,
  "\"": 207,
  "\u2581no": 208,
  "\u2581so": 209,
  "\u25813": 210,
  "\u0631": 211,
  "\u2581more": 212,
  "\u25812": 213,
  "\u2581information": 214,
  "\u2581support": 215,
  "\u2581just": 216,
  "General": 217,
  "\u2581like": 218,
  "\u0623": 219,
  "\u2581session": 220,
  "\u2581\u0643\u0645\u0627": 221,
  "\u2581national": 222,
  "\u0652": 223,
  "\u2581\u0648\u0642\u062f": 224,
  "\u2581don": 225,
  "\u2581\u062e\u0644\u0627\u0644": 226,
  "\u2581State": 227,
  "a": 228,
  "\u2581made": 229,
  "\u2581No": 230,
  "\u2581Secretary": 231,
  "\u2581And": 232,
  "\u2581into": 233,
  "\u2581\u0627\u0644\u062c\u0645\u0639\u064a\u0629": 234,
  "\u2581\u0641\u064a\u0645\u0627": 235,
  "\u2581,": 236,
  "\u2581He": 237,
  "\u2581those": 238,
  "\u0627\u0646": 239,
  "\u2581who": 240,
  "\u2581\u0628\u0639\u062f": 241,
  "\u2581\u0628\u0647\u0627": 242,
  "\u2581\u0628\u0623\u0646": 243,
  "\u0649": 244,
  "\u2581them": 245,
  "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642\u0629": 246,
  "\u2581\u064a\u0645\u0643\u0646": 247,
  "\u2581implementation": 248,
  "\u2581need": 249,
  "\u2581time": 250,
  "\u2581Convention": 251,
  "\u2581if": 252,
  "\u2581\u0623\u0646\u062a": 253,
  "\u2581\u0627\u0644\u0623\u0645\u0646": 254,
  "\u2581This": 255,
  "\u2581\u0627\u0646": 256,
  "\u2581well": 257,
  "\u2581\u0647\u064a": 258,
  "\u2581here": 259,
  "\u2581\u062a\u0644\u0643": 260,
  "ll": 261,
  "\u2581\u0647\u0646\u0627\u0643": 262,
  "\u2581any": 263,
  "\u2581\u0645\u062c\u0644\u0633": 264,
  "\u2581Government": 265,
  "\u2581her": 266,
  "\u2581\u0625\u0630\u0627": 267,
  "\u2581\u0627\u0644\u0623\u0645\u064a\u0646": 268,
  "\u2581Commission": 269,
  "\u25814": 270,
  "\u2581him": 271,
  "\u2581\u0647\u0646\u0627": 272,
  "\u2581International": 273,
  "\u2581\u0627\u0644\u0623\u0637\u0631\u0627\u0641": 274,
  "\u2581activities": 275,
  "\u2581\u0627\u0644\u0645\u062c\u0644\u0633": 276,
  "\u2581through": 277,
  "\u2581could": 278,
  "\u2581against": 279,
  "\u062c": 280,
  "\u2581\u0646": 281,
  "\u2581\u0641\u064a\u0647\u0627": 282,
  "\u2581\u0627\u0644\u0645\u0627\u062f\u0629": 283,
  "),": 284,
  "\u25815": 285,
  "\u2581Mr": 286,
  "C": 287,
  "\u0627\u0644": 288,
  "\u2581\u062a\u0646\u0641\u064a\u0630": 289,
  "\u2581\u062d\u0633\u0646\u0627": 290,
  "\u2581\u201c": 291,
  "\u0648": 292,
  "ed": 293,
  "\u2581some": 294,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a": 295,
  "\u2581between": 296,
  "\u2581\u0627\u0644\u0648\u0637\u0646\u064a\u0629": 297,
  "\u2581\u0648\u0644\u0627": 298,
  "\u2581That": 299,
  "\u2581\u0623\u062e\u0631\u0649": 300,
  "\u2581take": 301,
  "\u2581get": 302,
  "\u2581\u0648\u0645\u0646": 303,
  "\u2581\u0645\u0627\u0630\u0627": 304,
  "\u2581meeting": 305,
  "\u0651\u064e": 306,
  "\u2581\u0643\u0627\u0646\u062a": 307,
  "\u2581people": 308,
  "\u2581\u0627\u0644\u0622\u0646": 309,
  "\u2581our": 310,
  "\u2581\u064a\u062a\u0639\u0644\u0642": 311,
  "\u2581new": 312,
  "\u2581law": 313,
  "\u2581\u0630\u0627\u062a": 314,
  "\u2581these": 315,
  "\u2581\u0627\u0644\u0642\u0631\u0627\u0631": 316,
  "\u2581\u0645\u0634\u0631\u0648\u0639": 317,
  "\u258110": 318,
  "e": 319,
  "\u2581\u0628\u0639\u0636": 320,
  "\u25816": 321,
  "\u2581\u0639\u0645\u0644": 322,
  "\u2581per": 323,
  "\u2581\u0641": 324,
  "\u2581system": 325,
  "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646": 326,
  "\u2581country": 327,
  "\u2581Security": 328,
  "\u2581two": 329,
  "\u2581\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 330,
  "\u2581go": 331,
  "\u2581\u0643\u0627\u0646\u0648\u0646": 332,
  "\u2581measures": 333,
  "\u2581\u0628\u0647": 334,
  ")\u060c": 335,
  "\u2581...": 336,
  "\u2581organizations": 337,
  "\u2581Conference": 338,
  "\u2581\u0642\u0628\u0644": 339,
  "b": 340,
  "\u2581only": 341,
  "\u2581[": 342,
  "\u2581security": 343,
  "ve": 344,
  "\u2581over": 345,
  "\u2581\u0645\u062c\u0627\u0644": 346,
  "\u2581\u062a\u0642\u0631\u064a\u0631": 347,
  "\u2581now": 348,
  "\u2581Republic": 349,
  "\u2581\u0627\u0644\u0641\u0642\u0631\u0629": 350,
  "\u2581\u064a\u0643\u0648\u0646": 351,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u0645": 352,
  "\u2581cooperation": 353,
  "\u2581\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 354,
  "\u2581\u064a\u0646\u0628\u063a\u064a": 355,
  "\u2581may": 356,
  "\u2581draft": 357,
  "\u2581\u0627\u0644\u0623\u0639\u0645\u0627\u0644": 358,
  "\u2581\u0625\u0637\u0627\u0631": 359,
  "\u2581when": 360,
  "\u2581\u0644\u064a\u0633": 361,
  "\u2581children": 362,
  "\u0646\u064a": 363,
  "\u25817": 364,
  "\u2581efforts": 365,
  "\u2581\u0627\u0644\u062e\u0627\u0635": 366,
  "\u2581\u0627\u0644\u0645\u0627\u0626\u0629": 367,
  "L": 368,
  "\u258115": 369,
  "\u2581than": 370,
  "\u2581\u0644\u064a": 371,
  "\u2581\u062f\u0648\u0644\u0627\u0631": 372,
  "\u2581\u062a\u0639\u0632\u064a\u0632": 373,
  "\u2581\u062d\u062a\u0649": 374,
  "\u2581\u0627\u0644\u062f\u0648\u0644\u0629": 375,
  "\u2581\u0644\u062c\u0646\u0629": 376,
  "\u2581programme": 377,
  "S": 378,
  "\u2581\u0627\u0644\u062e\u0627\u0635\u0629": 379,
  "\u2581\u0648\u064a": 380,
  "\u2581\u0627\u0644\u0633\u064a\u062f": 381,
  "\u2581\u0628\u0631\u0646\u0627\u0645\u062c": 382,
  "\u2581resources": 383,
  "\u0645\u0627": 384,
  "\u2581\u064a\u062c\u0628": 385,
  "\u2581Development": 386,
  "\u2581\u0627\u0644\u0645\u0631\u0623\u0629": 387,
  "\u2581\u0641\u0625\u0646": 388,
  "\u2581non": 389,
  "c": 390,
  "\u2581Rights": 391,
  "\u2581\u0643\u0646\u062a": 392,
  "\u2581\u0627\u0644\u0649": 393,
  "\u2581\u0639\u0644\u064a\u0647\u0627": 394,
  "\u2581\u0627\u0644\u0623\u0639\u0636\u0627\u0621": 395,
  "\u2581\u0641\u0642\u0637": 396,
  "\u2581she": 397,
  "\u2581\u0644\u0646": 398,
  "\u2581\u0623\u0643\u062b\u0631": 399,
  "\u2581make": 400,
  "\u2581number": 401,
  "\u2581\u0643": 402,
  "\u0639": 403,
  "\u25818": 404,
  "\u2581did": 405,
  "\u2581want": 406,
  "\u2581Oh": 407,
  "\u2581\u0645\u062b\u0644": 408,
  "\u2581use": 409,
  "\u2581got": 410,
  "\u2581order": 411,
  "\u2581must": 412,
  "\u2581Yeah": 413,
  "\u2581\u0639\u062f\u062f": 414,
  "\u2581assistance": 415,
  "\u2581\u062a\u0642\u062f\u064a\u0645": 416,
  "\u2581regional": 417,
  "\u2581But": 418,
  "\u2581\u0648\u0623\u0646": 419,
  "\u2581first": 420,
  "\u2581cent": 421,
  "\u2581\u0648\u062a": 422,
  "\u2581think": 423,
  "\u2581paragraph": 424,
  "\u2581years": 425,
  "\u2581Group": 426,
  "\u2581\u0639\u0645\u0644\u064a\u0629": 427,
  "\u2581economic": 428,
  "\u2581process": 429,
  "\u2581issues": 430,
  "\u258130": 431,
  "\u2581\u0627\u0644\u0623\u062e\u0631\u0649": 432,
  "\u2581\u062c\u062f\u0648\u0644": 433,
  "\u2581\u0627\u0644\u062a\u0639\u0627\u0648\u0646": 434,
  "\u258112": 435,
  "\u2581ensure": 436,
  "\u2581provide": 437,
  "\u2581\u062a\u0643\u0648\u0646": 438,
  "\u2581where": 439,
  "\u258120": 440,
  "\u2581\u0648\u0636\u0639": 441,
  "\u2581members": 442,
  "\u2581financial": 443,
  "\u2581further": 444,
  "\u2581us": 445,
  "\u2581So": 446,
  "\u2581Human": 447,
  "\u25819": 448,
  "\u2581\u0627\u0644\u0630\u064a\u0646": 449,
  "\u2581\u0634\u064a\u0621": 450,
  "\u2581article": 451,
  "\u2581said": 452,
  "\u2581\u062a\u0634\u0631\u064a\u0646": 453,
  "\u2581\u0627": 454,
  "\u2581social": 455,
  "\u2581Special": 456,
  "\u2581\u0627\u0644\u0645\u0639\u0646\u064a\u0629": 457,
  "\u2581see": 458,
  "\u2581\u0646\u0639\u0645": 459,
  "\u2581services": 460,
  "\u2581\u0627\u0644\u062f\u0648\u0631\u0629": 461,
  "\u2581\u0639\u062f\u0645": 462,
  "\u2581They": 463,
  "\u2581\u0627\u0644\u0645\u0648\u0627\u0631\u062f": 464,
  "\u2581good": 465,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0639\u062f\u0629": 466,
  "\u2581\u0644\u0643\u0646": 467,
  "\u2581\u0639\u0644\u064a\u0647": 468,
  "\u2581\u0627\u0644\u0648\u0642\u062a": 469,
  "\u2581shall": 470,
  "\u2581particular": 471,
  "\u2581\u0627\u0644\u0641\u0631\u064a\u0642": 472,
  "\u2581S": 473,
  "\u2581being": 474,
  "\u2581\u0633\u064a": 475,
  "\u2581\u0627\u0644\u062a\u0642\u0631\u064a\u0631": 476,
  "\u0641": 477,
  "\u2581decision": 478,
  "\u2581party": 479,
  "\u2581within": 480,
  "\u258118": 481,
  "\u2581Office": 482,
  "]": 483,
  "\u0642": 484,
  "\u2581way": 485,
  "\u2581developing": 486,
  "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a\u0629": 487,
  "\u2581provided": 488,
  "\u2581\u0644\u0647\u0627": 489,
  "\u2581programmes": 490,
  "\u2581\u0627\u0644\u0623\u0637\u0641\u0627\u0644": 491,
  "\u258111": 492,
  "\u2581relevant": 493,
  "\u258114": 494,
  "\u2581\u0636\u062f": 495,
  "\u2581\u0644\u0643": 496,
  "\u2581\u0627\u0644\u0645\u0639\u0646\u064a": 497,
  "\u2581!": 498,
  "\u2581December": 499,
  "\u2581\u062f\u0648\u0646": 500,
  "\u2581how": 501,
  "\u2581\u0627\u0644\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 502,
  "\u2581back": 503,
  "\u2581before": 504,
  "\u2581Well": 505,
  "\u0632": 506,
  "\u2581\u0645\u0646\u0647\u0627": 507,
  "\u2581There": 508,
  "\u2581\u062a\u0645": 509,
  "\u2581gonna": 510,
  "\u2581public": 511,
  "\u2581\u0643\u0630\u0644\u0643": 512,
  "\u2581adopted": 513,
  "\u2581\u0648\u0644\u0643\u0646": 514,
  "\u2581\u0627\u0644\u0623\u0645\u0631": 515,
  "\u2581\u0646\u062d\u0648": 516,
  "\u2581period": 517,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a": 518,
  "\u2581during": 519,
  "\u0633": 520,
  "\u2581areas": 521,
  "ly": 522,
  "\u2581\u0627\u0644\u0635\u0644\u0629": 523,
  "\u2581peace": 524,
  "\u2581At": 525,
  "\u2581world": 526,
  "\u2581staff": 527,
  "\u2581management": 528,
  "\u2581held": 529,
  "\u2581\u0639\u0646\u062f\u0645\u0627": 530,
  "\u2581\u0625\u0646\u0647": 531,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u064a\u0629": 532,
  "\u2581As": 533,
  "\u2581\u0627\u0644\u0645\u0627\u0644\u064a\u0629": 534,
  "\u2581level": 535,
  "\u258113": 536,
  "\u258116": 537,
  "\u2581going": 538,
  "\u2581\u0627\u0644\u0645\u062c\u062a\u0645\u0639": 539,
  "\u2581\u0648\u0641\u0642\u0627": 540,
  "\u2581President": 541,
  "\u0651\u0650": 542,
  "\u2581\u0631\u0626\u064a\u0633": 543,
  "\u2581\u0625\u062f\u0627\u0631\u0629": 544,
  "\u2581She": 545,
  "\u2581health": 546,
  "\u258119": 547,
  "\u2581situation": 548,
  "\u2581\u0633\u062a": 549,
  "\u2581\u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629": 550,
  "\u2581\u0627\u0644\u0641\u062a\u0631\u0629": 551,
  "\u2581\u0637\u0631\u064a\u0642": 552,
  "\u2581taken": 553,
  "\u2581persons": 554,
  "\u2581political": 555,
  "\u2581regard": 556,
  "\u2581part": 557,
  "\u2581\u0628\u0645\u0648\u062c\u0628": 558,
  "):": 559,
  "\u2581\u0645\u0643\u062a\u0628": 560,
  "\u2581action": 561,
  "\u2581parties": 562,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645\u064a\u0629": 563,
  "\u2581\u0648\u0627\u0644\u0645": 564,
  "\u2581\u0641\u064a\u0647": 565,
  "\u2581All": 566,
  "\u2581\u0648\u0625\u0630": 567,
  "\u2581\u00bb": 568,
  "\u258117": 569,
  "\u062f\u064a\u0633\u0645\u0628\u0631": 570,
  "\u2581\u00ab": 571,
  "\u2581review": 572,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0629": 573,
  "\u2581following": 574,
  "\u2581\u062d\u064a\u062b": 575,
  "\u2581\u0645\u0646\u0630": 576,
  "\u2581\u0627\u0644\u0646\u0627\u0645\u064a\u0629": 577,
  "\u2581legal": 578,
  "\u2581protection": 579,
  "\u2581community": 580,
  "\u2581most": 581,
  "\u2581both": 582,
  "\u2581\u0628\u0634\u0643\u0644": 583,
  "\u2581education": 584,
  "\u2581Programme": 585,
  "\u2581continue": 586,
  "\u2581Organization": 587,
  "\u2581\u062a\u062d\u0642\u064a\u0642": 588,
  "\u2581\u0648\u0639\u0644\u0649": 589,
  "\u2581important": 590,
  "\u2581To": 591,
  "\u2581\u0627\u0644\u0628\u0646\u062f": 592,
  "\u2581same": 593,
  "\u2581special": 594,
  "\u2581accordance": 595,
  "\u2581respect": 596,
  "\u2581\u062d\u0627\u0644\u0629": 597,
  "\u2581\u0628\u0646\u0627\u0621": 598,
  "\u2581\u0644\u062f\u0649": 599,
  "\u2581\u0627\u0644\u0637\u0631\u0641": 600,
  "\u2581agenda": 601,
  "\u2581\u0623\u0641\u0631\u064a\u0642\u064a\u0627": 602,
  "\u2581many": 603,
  "\u2581training": 604,
  "\u2581\u0648\u0645": 605,
  "\u2581\u0627\u0644\u0646\u0638\u0631": 606,
  "\u2581\u0633\u0648\u0641": 607,
  "\u2581\u0627\u0644\u0623\u0633\u0644\u062d\u0629": 608,
  "\u2581policy": 609,
  "\u2581among": 610,
  "\u258131": 611,
  "\u2581\u0648\u0647\u0648": 612,
  "E": 613,
  "\u2581year": 614,
  "\u2581capacity": 615,
  "\u2581E": 616,
  "\u2581recommendations": 617,
  "\u2581very": 618,
  "\u2581\u0644\u0647": 619,
  "\u2581\u0627\u0644\u0627\u0642\u062a\u0635\u0627\u062f\u064a": 620,
  "\u2581If": 621,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633": 622,
  "\u2581Member": 623,
  "\u2581\u0645\u0646\u0638\u0645\u0629": 624,
  "\u2581place": 625,
  "\u2581\u0623\u0639\u0645\u0627\u0644": 626,
  "\u2581\u0627\u0644\u062f\u0639\u0645": 627,
  "\u2581three": 628,
  "\u2581\u0646\u0638\u0627\u0645": 629,
  "\u2581Africa": 630,
  "\u2581effective": 631,
  "\u2581after": 632,
  "\u2581\u0645\u0624\u062a\u0645\u0631": 633,
  "\u2581\u062c\u062f\u0627": 634,
  "\u2581working": 635,
  "\u2581reports": 636,
  "\u2581\u062c\u0645\u0647\u0648\u0631\u064a\u0629": 637,
  "\u0644\u0627": 638,
  "\u2581\u0648\u0623": 639,
  "\u2581come": 640,
  "\u2581\u0643\u064a\u0641": 641,
  "\u2581\u0627\u0644\u0645\u0624\u0631\u062e": 642,
  "\u2581C": 643,
  "\u2581\u0623\u062d\u062f": 644,
  "\u2581established": 645,
  "\u2581\u0627\u0644\u0639\u0627\u0644\u0645": 646,
  "\u062a\u064a": 647,
  "\u258121": 648,
  "\u2581\u0639\u0645\u0644\u064a\u0627\u062a": 649,
  "\u2581\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c": 650,
  "\u2581\u0632\u064a\u0627\u062f\u0629": 651,
  "y": 652,
  "\u2581role": 653,
  "\u2581\u0648\u0647\u064a": 654,
  "\u2581access": 655,
  "th": 656,
  "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a\u0629": 657,
  "\u2581\u0627\u0644\u0645\u062d\u0643\u0645\u0629": 658,
  "\u2581..": 659,
  "\u2581because": 660,
  "er": 661,
  "\u062a\u0647": 662,
  "\u2581life": 663,
  "\u2581without": 664,
  "\u258125": 665,
  "\u2581then": 666,
  "\u2581view": 667,
  "\u2581progress": 668,
  "\u2581\u0627\u0644\u0627\u062a\u062d\u0627\u062f": 669,
  "\u2581present": 670,
  "\u258122": 671,
  "\u2581\u0622\u062e\u0631": 672,
  "al": 673,
  "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 674,
  "\u2581related": 675,
  "\u2581down": 676,
  "\u2581case": 677,
  "\u2581P": 678,
  "\u2581\u0627\u0644\u0646\u0638\u0627\u0645": 679,
  "\u2581\u0633\u064a\u0645\u0627": 680,
  "\u2581\u0628\u0627\u0644\u0646\u0633\u0628\u0629": 681,
  "\u2581June": 682,
  "\u2581World": 683,
  "\u2581full": 684,
  "\u2581\u0642\u0631\u0627\u0631": 685,
  "\u062a\u0647\u0627": 686,
  "\u2581set": 687,
  "\u2581\u0625\u0644\u0627": 688,
  "\u2581\u0623\u0646\u0647\u0627": 689,
  "\u2581\u0627\u0644\u0645\u0642\u0631\u0631": 690,
  "\u2581help": 691,
  "\u2581Parties": 692,
  "\u2581say": 693,
  "\u0643\u0645": 694,
  "\u2581nuclear": 695,
  "\u2581How": 696,
  "\u2581item": 697,
  "\u2581For": 698,
  "\u2581\u0648\u0630\u0644\u0643": 699,
  "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u0629": 700,
  "\u2581since": 701,
  "\u2581\u0627\u0644\u0628\u0634\u0631\u064a\u0629": 702,
  "\u0640\u0640\u0640": 703,
  "i": 704,
  "\u2581\u0639": 705,
  "\u2581\u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629": 706,
  "\u2581\u0627\u0644\u062e\u062f\u0645\u0627\u062a": 707,
  "\u2581appropriate": 708,
  "\u2581possible": 709,
  "\u2581\u062d\u0632\u064a\u0631\u0627\u0646": 710,
  "\u2581still": 711,
  "\u2581\u0644\u062d\u0642\u0648\u0642": 712,
  "\u2581\u0648\u0642\u062a": 713,
  "\u2581necessary": 714,
  "\u2581\u0646\u062d\u0646": 715,
  "\u258123": 716,
  "\u2581Economic": 717,
  "\u2581\u0627\u0644\u0639\u0627\u0645\u0644": 718,
  "\u2581\u0627\u0644\u0648\u0637\u0646\u064a": 719,
  "\u2581\u0627\u0644\u0645\u0624\u062a\u0645\u0631": 720,
  "\u2581violence": 721,
  "\u062d": 722,
  "\u2581Hey": 723,
  "\u2581even": 724,
  "\u2581Okay": 725,
  "\u2581\u0627\u0644\u062a\u062f\u0627\u0628\u064a\u0631": 726,
  "\u2581\u0627\u0633\u062a\u062e\u062f\u0627\u0645": 727,
  "\u2581\u0627\u0644\u0645\u0646\u0638\u0645\u0629": 728,
  "\u062a\u064a\u0646": 729,
  "\u2581Board": 730,
  "\u2581global": 731,
  "\u2581Social": 732,
  "\u2581technical": 733,
  "\u2581man": 734,
  "\u2581basis": 735,
  "\u064a\u0627": 736,
  "\u2581end": 737,
  "\u2581budget": 738,
  "\u2581\u0627\u0644\u0648\u0644\u0627\u064a\u0627\u062a": 739,
  "\u2581\u0648\u0645\u0627": 740,
  "\u2581\u0645\u0639\u0644\u0648\u0645\u0627\u062a": 741,
  "\u2581gender": 742,
  "\u064a\u0648\u0646\u064a\u0647": 743,
  "\u2581million": 744,
  "\u2581\u0627\u0644\u0646\u0648\u0648\u064a\u0629": 745,
  "\u0627\u0621": 746,
  "\u2581African": 747,
  "\u2581\u0644\u0648": 748,
  "\u2581\u0623\u0639\u0636\u0627\u0621": 749,
  "\u2581\u0627\u0644\u0623\u0646\u0634\u0637\u0629": 750,
  "\u2581\u0627\u062a\u0641\u0627\u0642\u064a\u0629": 751,
  "\u2581\u062b\u0645": 752,
  "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a\u0629": 753,
  "\u258124": 754,
  "\u2581On": 755,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0626\u0644": 756,
  "\u201d": 757,
  "\u2581institutions": 758,
  "\u2581used": 759,
  "\u2581\u0646\u0637\u0627\u0642": 760,
  "\u2581needs": 761,
  "\u2581while": 762,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 763,
  "\u2581long": 764,
  "\u2581each": 765,
  "\u2581meetings": 766,
  "\u2581\u0644\u0639\u0627\u0645": 767,
  "\u2581\u0634\u062e\u0635": 768,
  "\u2581provisions": 769,
  "\u2581\u0625\u062c\u0631\u0627\u0621": 770,
  "\u2581\u0639\u0646\u062f": 771,
  "\u2581\u0627\u0644\u064a\u0648\u0645": 772,
  "\u2581cases": 773,
  "\u2581account": 774,
  "\u2581\u0623\u0633\u0627\u0633": 775,
  "\u2581\u0627\u0644\u0646\u0633\u0627\u0621": 776,
  "\u2581B": 777,
  "\u2581\u0625\u0646\u0634\u0627\u0621": 778,
  "\u2581general": 779,
  "\u2581consideration": 780,
  "\u2581July": 781,
  "\u2581groups": 782,
  "\u2581\u0631\u0642\u0645": 783,
  "\u2581\u0648\u062c\u0648\u062f": 784,
  "\u2581\u0627\u0646\u0627": 785,
  "\u2581didn": 786,
  "\u2581\u0645\u0645\u0627": 787,
  "\u2581too": 788,
  "\u2581give": 789,
  "\u2581\u0627\u0644\u0623\u0645\u0627\u0646\u0629": 790,
  "\u2581upon": 791,
  "\u2581National": 792,
  "\u2581\u0645\u062c\u0645\u0648\u0639\u0629": 793,
  "\u258128": 794,
  "\u2581\u0627\u0644\u0633\u0644\u0627\u062d": 795,
  "\u2581\u062e\u0627\u0635\u0629": 796,
  "\u2581\u062a\u062f\u0627\u0628\u064a\u0631": 797,
  "\u2581really": 798,
  "\u2581\u0644\u0644\u0623\u0645\u0645": 799,
  "\u2581\u062a\u0642\u062f\u0645": 800,
  "\u2581\u0642\u0627\u0646\u0648\u0646": 801,
  "\u2581\u0627\u0644\u0645\u064a\u0632\u0627\u0646\u064a\u0629": 802,
  "\u2581high": 803,
  "\u2581\u0627\u0644\u0645\u062d\u0644\u064a\u0629": 804,
  "\u2581policies": 805,
  "\u2581\u0627\u0644\u062c\u0647\u0648\u062f": 806,
  "\u2581something": 807,
  "\u2581\u062a\u0645\u0648\u0632": 808,
  "\u2581::": 809,
  "\u25812005": 810,
  "\u2581\u0627\u0644\u0645\u0648\u0638\u0641\u064a\u0646": 811,
  "\u2581\u0627\u0644\u0648\u0627\u0631\u062f\u0629": 812,
  "\u2581\u062c\u0627\u0646\u0628": 813,
  "\u2581New": 814,
  "\u2581concerned": 815,
  "\u2581Yes": 816,
  "\u2581\u0623\u0646\u0634\u0637\u0629": 817,
  "\u2581\u0644\u0623\u0646": 818,
  "\u2581area": 819,
  "\u2581much": 820,
  "\u2581\u0644\u0644\u062c\u0646\u0629": 821,
  "\u2581Working": 822,
  "\u2581include": 823,
  "\u2581delegation": 824,
  "\u2581\u0628\u0635\u0648\u0631\u0629": 825,
  "\u2581May": 826,
  "\u064a\u0648\u0644\u064a\u0647": 827,
  "\u2581\u0627\u0644\u062a\u0639\u0644\u064a\u0645": 828,
  "\u2581\u0627\u0644\u0642\u0627\u0626\u0645\u0629": 829,
  "\u2581local": 830,
  "\u2581data": 831,
  "\u2581\u0648\u064a\u0646\u0628\u063a\u064a": 832,
  "\u2581\u0627\u0644\u0623\u0634\u062e\u0627\u0635": 833,
  "\u2581issue": 834,
  "\u064d": 835,
  "\u2581trade": 836,
  "\u2581\u0627\u0644\u0639\u0646\u0641": 837,
  "\u258126": 838,
  "I": 839,
  "\u2581available": 840,
  "\u258127": 841,
  "\u2581Why": 842,
  "\u2581tell": 843,
  "\u2581child": 844,
  "\u2581\u062d\u0643\u0648\u0645\u0629": 845,
  "\u2581\u0648\u0627\u0644\u062a\u0646\u0645\u064a\u0629": 846,
  "\u2581region": 847,
  "\u2581\u062f\u0639\u0645": 848,
  "\u2581does": 849,
  "\u2581proposed": 850,
  "\u2581\u062e\u062f\u0645\u0627\u062a": 851,
  "\u2581Court": 852,
  "\u2581\u064a\u0648\u0645": 853,
  "\u2581\u0641\u0642\u062f": 854,
  "\u2581considered": 855,
  "\u2581plan": 856,
  "\u2581\u0648\u0627\u062d\u062f": 857,
  "\u2581\u0625": 858,
  "\u2581off": 859,
  "\u2581\u0623\u0641\u0636\u0644": 860,
  "\u2581little": 861,
  "\u2581never": 862,
  "\u2581\u0627\u0644\u0623\u0648\u0644\u0649": 863,
  "\u2581Secretariat": 864,
  "\u2581\u062d\u0627\u0644\u0627\u062a": 865,
  "\u2581\u201d": 866,
  "\u2581group": 867,
  "\u2581\u0625\u0644\u064a\u0647\u0627": 868,
  "\u2581\u0627\u062a\u062e\u0627\u0630": 869,
  "\u2581increase": 870,
  "\u2581humanitarian": 871,
  "\u2581family": 872,
  "\u2581\u0627\u0644\u062c\u062f\u064a\u062f\u0629": 873,
  "\u2581mean": 874,
  "\u2581D": 875,
  "\u2581\u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a": 876,
  "\u2581submitted": 877,
  "\u2581European": 878,
  "Add": 879,
  "\u2581based": 880,
  "\u2581framework": 881,
  "\u2581September": 882,
  "\u2581last": 883,
  "\u2581\u0627\u0644\u062a\u0645\u064a\u064a\u0632": 884,
  "\u2581noted": 885,
  "\u2581importance": 886,
  "\u2581Fund": 887,
  "\u2581\u0627\u0644\u0645\u0646\u0637\u0642\u0629": 888,
  "\u2581\u0627\u0644\u0645\u0631\u0641\u0642": 889,
  "g": 890,
  "\u2581\u0627\u0644\u0642\u0627\u0646\u0648\u0646\u064a\u0629": 891,
  "\u2581particularly": 892,
  "\u25812000": 893,
  "\u2581\u0627\u0644\u062d\u0635\u0648\u0644": 894,
  "\u2581bodies": 895,
  "\u2581My": 896,
  "\u2581\u0628\u0644": 897,
  "\u2581\u0627\u0644\u0633\u0627\u0639\u0629": 898,
  "\u2581\u0627\u0644\u062d\u0642": 899,
  "\u2581November": 900,
  "\u2581\u0648\u0628": 901,
  "\u2581\u0623\u0647\u0645\u064a\u0629": 902,
  "\u2581means": 903,
  "\u2581:": 904,
  "\u2581better": 905,
  "\u2581\u0627\u0644\u0645\u0633\u062a\u062f\u0627\u0645\u0629": 906,
  "\u2581Women": 907,
  "\u2581October": 908,
  "\u2581\u0641\u0631\u064a\u0642": 909,
  "\u2581\u0645\u0644\u064a\u0648\u0646": 910,
  "\u2581resolutions": 911,
  "\u2581\u062a\u0648\u0641\u064a\u0631": 912,
  "\u2581\u0627\u0644\u0635\u062f\u062f": 913,
  "\u2581\u062a\u0642\u0648\u0645": 914,
  "\u2581\u0648\u0643\u0630\u0644\u0643": 915,
  "\u2581God": 916,
  "\u2581\u0641\u0649": 917,
  "\u2581conflict": 918,
  "\u2581\u0623\u064a\u0644\u0648\u0644": 919,
  "\u2581address": 920,
  "\u2581\u0644\u0645\u0627\u0630\u0627": 921,
  "\u2581day": 922,
  "\u2581future": 923,
  "\u2581society": 924,
  "\u2581\u0628\u0633\u0628\u0628": 925,
  "\u2581\u0628\u0644\u062f\u0627\u0646": 926,
  "\u2581\u0627\u0644\u0645\u062a\u0635\u0644\u0629": 927,
  "\u258129": 928,
  "\u2581Action": 929,
  "\u2581\u0627\u0644\u0628\u0639\u062b\u0629": 930,
  "\u2581promote": 931,
  "\u2581developed": 932,
  "or": 933,
  "\u2581field": 934,
  "in": 935,
  "\u2581Come": 936,
  "\u0645\u0627\u0631\u0633": 937,
  "\u2581document": 938,
  "\u2581Let": 939,
  "\u2581own": 940,
  "\u2581military": 941,
  "\u2581--": 942,
  "\u2581note": 943,
  "\u2581am": 944,
  "\u25812006": 945,
  "\u2581participation": 946,
  "\u2581\u0628\u0630\u0644\u0643": 947,
  "\u2581\u0644\u0644\u0645": 948,
  "\u2581let": 949,
  "\u2581doing": 950,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u0627\u062a": 951,
  "\u2581might": 952,
  "\u25812002": 953,
  "\u25812004": 954,
  "\u2581\u0623\u062b\u0646\u0627\u0621": 955,
  "\u2581specific": 956,
  "\u2581required": 957,
  "\u2581look": 958,
  "\u2581\u0627\u0644\u062c\u0644\u0633\u0629": 959,
  "\u0633\u0628\u062a\u0645\u0628\u0631": 960,
  "\u2581\u0627\u0644\u0641\u0631\u0639\u064a\u0629": 961,
  "\u2581Union": 962,
  "\u2581\u062c\u062f\u064a\u062f\u0629": 963,
  "\u2581\u0625\u0639\u0627\u062f\u0629": 964,
  "\u0641\u064a": 965,
  "\u2581Article": 966,
  "\u2581\u0627\u0644\u062a": 967,
  "\u0646\u0648\u0641\u0645\u0628\u0631": 968,
  "\u2581\u0627\u0644\u062b\u0627\u0646\u064a\u0629": 969,
  "\u2581Department": 970,
  "\u2581call": 971,
  "\u2581sustainable": 972,
  "\u2581\u0627\u0646\u0647": 973,
  "\u2581\u0627\u0644\u0644\u0627\u0632\u0645\u0629": 974,
  "\u2581weapons": 975,
  "\u2581levels": 976,
  "\u2581agencies": 977,
  "\u2581\u0641\u062a\u0631\u0629": 978,
  ".1": 979,
  "\u2581\u0627\u0644\u0633\u064a\u0627\u0633\u064a\u0629": 980,
  "\u2581\u064a\u0644\u064a": 981,
  "\u2581\u0627\u0644\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 982,
  "\u2581\u0627\u0644\u0645\u0648\u0627\u062f": 983,
  "\u2581poverty": 984,
  "\u2581\u0645\u0646\u0637\u0642\u0629": 985,
  "\u2581Mission": 986,
  "\u25812003": 987,
  "\u2581police": 988,
  "\u2581control": 989,
  "\u2581question": 990,
  "\u2581current": 991,
  "\u2581Do": 992,
  "\u2581\u0627\u0644\u062f\u064a\u0645\u0642\u0631\u0627\u0637\u064a\u0629": 993,
  "\u2581Governments": 994,
  "\u2581care": 995,
  "\u2581sector": 996,
  "\u2581\u0627\u0644\u0645\u062a\u0639\u0644\u0642": 997,
  "\u2581\u0627\u0644\u0625\u0646\u0645\u0627\u0626\u064a": 998,
  "up": 999,
  "\u2581\u0633\u0646": 1000,
  "\u2581\u0627\u0644\u0628\u0644\u062f": 1001,
  "\u2581given": 1002,
  "\u0636": 1003,
  "\u2581\u0627\u0644\u0645\u0633\u062a\u0648\u0649": 1004,
  "\u2581\u062d\u0648\u0644": 1005,
  "\u2581\u0645\u0633\u0623\u0644\u0629": 1006,
  "\u2581requested": 1007,
  "\u2581\u0627\u0644\u0625\u0646\u0633\u0627\u0646\u064a\u0629": 1008,
  "\u2581operations": 1009,
  "\u2581requirements": 1010,
  "\u2581various": 1011,
  "\u2581\u0627\u0644\u0634\u0631\u0637\u0629": 1012,
  "\u2581\u0627\u0644\u0633\u0643\u0627\u0646": 1013,
  "\u2581\u0627\u0644\u062a\u062c\u0627\u0631\u0629": 1014,
  "\u2581\u062f\u0648\u0631\u062a\u0647\u0627": 1015,
  "\u2581find": 1016,
  "\u2581March": 1017,
  "\u062a\u0643": 1018,
  "\u2581\u0633": 1019,
  "\u2581\u0645\u0631\u0629": 1020,
  "\u2581\u0639\u0644\u064a": 1021,
  "\u2581\u062d\u0641\u0638": 1022,
  "\u2581authorities": 1023,
  "\u2581project": 1024,
  "\u2581\u0627\u0644\u062d\u0627\u0644\u0629": 1025,
  "\u2581change": 1026,
  "\u2581second": 1027,
  "\u2581\u062a\u062d\u062a": 1028,
  "\u2581Declaration": 1029,
  "\u2581\u0648\u0645\u0639": 1030,
  "\u2581\u0627\u0644\u0645\u0643\u062a\u0628": 1031,
  "\u0623\u0643\u062a\u0648\u0628\u0631": 1032,
  "\u2581\u0627\u0646\u062a": 1033,
  "\u25812007": 1034,
  "\u2581\u0627\u0644\u0645\u0646\u0627\u0637\u0642": 1035,
  "\u2581Law": 1036,
  "\u2581\u062d\u062f": 1037,
  "\u2581\u062c\u062f\u064a\u062f": 1038,
  "\u2581civil": 1039,
  "\u2581\u062a\u062d\u0633\u064a\u0646": 1040,
  "\u2581context": 1041,
  "\u2581\u0642": 1042,
  "\u2581\u2014": 1043,
  "\u2581contained": 1044,
  "\u2581p": 1045,
  "\u2581\u0627\u0644\u0641\u0642\u0631": 1046,
  "\u2581put": 1047,
  "\u2581\u0627\u0644\u062a\u0627\u0644\u064a\u0629": 1048,
  "\u2581\u0643\u0628\u064a\u0631": 1049,
  "\u2581\u0631\u0628\u0645\u0627": 1050,
  "\u2581\u0625\u0646\u0647\u0627": 1051,
  "\u2581additional": 1052,
  "\u2581why": 1053,
  "\u2581\u0627\u0644\u0644\u0647": 1054,
  "\u2581Report": 1055,
  "\u2581attention": 1056,
  "\u25812008": 1057,
  "\u2581addition": 1058,
  "o": 1059,
  "\u2581\u0645\u0643\u0627\u0641\u062d\u0629": 1060,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639": 1061,
  "\u2581\u064a\u062a\u0645": 1062,
  "\u25812001": 1063,
  "\u2581\u0648\u0627\u062d\u062f\u0629": 1064,
  "\u2581\u0622\u0630\u0627\u0631": 1065,
  "\u2581\u0627\u0644\u0645\u0634\u062a\u0631\u0643\u0629": 1066,
  "\u2581\u0639\u0642\u062f": 1067,
  "\u2581representatives": 1068,
  "\u2581\u0628\u0631\u0627\u0645\u062c": 1069,
  "\u2581\u0627\u0644\u0637\u0641\u0644": 1070,
  "\u2581agreed": 1071,
  "\u2581Rapporteur": 1072,
  "\u2581\u0627\u0644\u0623\u0647\u062f\u0627\u0641": 1073,
  "\u2581April": 1074,
  "\u2581\u062a\u062d\u062f\u064a\u062f": 1075,
  "\u2581\u0627\u0644\u0631\u0633\u0645\u064a\u0629": 1076,
  "\u2581South": 1077,
  "\u2581above": 1078,
  "\u2581representative": 1079,
  "\u2581However": 1080,
  "\u2581population": 1081,
  "\u2581\u0627\u0644\u062a\u0627\u0628\u0639\u0629": 1082,
  "\u2581taking": 1083,
  "\u2581\u0627\u0644\u0633\u0627\u0628\u0642\u0629": 1084,
  "\u2581again": 1085,
  "\u2581\u062d\u0642": 1086,
  "\u2581With": 1087,
  "\u2581towards": 1088,
  "\u2581\u0633\u0646\u0629": 1089,
  "\u2581\u062e\u0637\u0629": 1090,
  "\u2581Protocol": 1091,
  "\u2581High": 1092,
  "\u2581mandate": 1093,
  "\u2581\u0645\u0633\u062a\u0648\u0649": 1094,
  "\u2581Don": 1095,
  "\u2581concern": 1096,
  "\u2581\u062f\u0627\u062e\u0644": 1097,
  "\u2581\u0640": 1098,
  "\u2581\u0623\u064a\u0627\u0631": 1099,
  "\u0647\u0645\u0627": 1100,
  "\u2581thing": 1101,
  "\u2581conditions": 1102,
  "\u2581\u0627\u0644\u0639\u0645\u0644\u064a\u0629": 1103,
  "\u2581\u0639\u0644\u064a\u0643": 1104,
  "\u2581concerning": 1105,
  "\u2581\u0644\u0630\u0644\u0643": 1106,
  "\u2581major": 1107,
  "\u2581request": 1108,
  "\u2581men": 1109,
  "\u2581continued": 1110,
  "\u2581\u0627\u0644\u0625\u0631\u0647\u0627\u0628": 1111,
  "\u062b": 1112,
  "\u2581already": 1113,
  "\u2581\u0627\u0644\u0645\u0642\u062f\u0645\u0629": 1114,
  "\u2581Affairs": 1115,
  "\u2581\u0646\u064a\u0633\u0627\u0646": 1116,
  "2": 1117,
  "\u2581\u062d\u0642\u0627": 1118,
  "\u2581different": 1119,
  "\u2581called": 1120,
  "\u2581\u0642\u0627\u0644": 1121,
  "\u2581\u062d\u0645\u0627\u064a\u0629": 1122,
  "\u2581approach": 1123,
  "\u2581\u0637\u0644\u0628": 1124,
  "\u2581statement": 1125,
  "es": 1126,
  ");": 1127,
  "\u2581\u0623\u0644\u0641": 1128,
  "CN": 1129,
  "\u2581force": 1130,
  "\u2581\u0634\u0643\u0631\u0627": 1131,
  "\u2581member": 1132,
  "\u2581private": 1133,
  "\u2581establishment": 1134,
  "\u2581consider": 1135,
  "\u2581\u0633\u0623": 1136,
  "\u2581\u0627\u0644\u0648\u062b\u064a\u0642\u0629": 1137,
  "\u2581status": 1138,
  "\u2581projects": 1139,
  "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a\u0629": 1140,
  "\u2581January": 1141,
  "\u2581rules": 1142,
  "\u2581impact": 1143,
  "\u2581another": 1144,
  "\u2581person": 1145,
  "\u2581\u0644\u0647\u0630\u0627": 1146,
  "\u2581\u0627\u0644\u0645\u0634\u0631\u0648\u0639": 1147,
  "\u2581organization": 1148,
  "\u2581\u0625\u062c\u0631\u0627\u0621\u0627\u062a": 1149,
  "\u2581together": 1150,
  "\u2581\u0627\u0644\u0623\u0648\u0631\u0648\u0628\u064a": 1151,
  "\u2581relating": 1152,
  "\u0645\u0627\u064a\u0648": 1153,
  "\u064c": 1154,
  "\u2581fact": 1155,
  "\u2581\u064a\u0628\u062f\u0648": 1156,
  "\u2581\u266a": 1157,
  "\u2581\u0633\u0646\u0648\u0627\u062a": 1158,
  "\u2581\u0625\u0644\u064a\u0647": 1159,
  "\u2581\u062f\u0648\u0644\u0629": 1160,
  "\u2581\u0633\u0628\u064a\u0644": 1161,
  "\u2581every": 1162,
  "\u2581done": 1163,
  "\u2581\u0627\u0644\u062d\u0643\u0648\u0645\u0627\u062a": 1164,
  "\u2581\u0645\u0631\u0643\u0632": 1165,
  "\u2019": 1166,
  "\u2581whether": 1167,
  "\u2581\u0648\u0644\u0645": 1168,
  "\u2581best": 1169,
  "\u2581found": 1170,
  "\u2581\u0648\u0647\u0630\u0627": 1171,
  "\u2581total": 1172,
  "\u2581\u0623\u0644\u0627": 1173,
  "\u2581inter": 1174,
  "\u2581\u0643\u0628\u064a\u0631\u0629": 1175,
  "\u2581okay": 1176,
  "\u2581Now": 1177,
  "\u2581II": 1178,
  "\u2581\u0627\u0644\u0628\u0631\u0627\u0645\u062c": 1179,
  "\u2581great": 1180,
  "f": 1181,
  "\u2581Palestinian": 1182,
  "\u2581\u0623\u0639\u0631\u0641": 1183,
  "\u2581\u0623\u0642\u0644": 1184,
  "\u2581took": 1185,
  "\u0627\u0646\u0638\u0631": 1186,
  "\u2581\u0627\u0644\u0635\u062d\u0629": 1187,
  "\u2581\u0644\u062a": 1188,
  "\u2581addressed": 1189,
  "\u2581\u0623\u0646\u0643": 1190,
  "see": 1191,
  "\u2581justice": 1192,
  "\u2581\u0648\u0627\u0644\u0645\u0646\u0638\u0645\u0627\u062a": 1193,
  "\u2581\u0627\u0644\u0646\u0627\u0633": 1194,
  "\u2581love": 1195,
  "\u2581received": 1196,
  "\u2581\u0627\u0644\u0642\u064a\u0627\u0645": 1197,
  "\u0637": 1198,
  "\u2581\u062e\u0627\u0635": 1199,
  "\u0623\u0628\u0631\u064a\u0644": 1200,
  "\u2581\u0623\u0631\u064a\u062f": 1201,
  "\u2581\u0648\u0627\u0644\u062a\u064a": 1202,
  "\u2581entitled": 1203,
  "\u258150": 1204,
  "\u2581provision": 1205,
  "\u2581These": 1206,
  "\u2581\u0623\u0643\u0628\u0631": 1207,
  "\u2581comprehensive": 1208,
  "\u2581\u0644\u0645\u0627": 1209,
  "\u2581\u0627\u0644\u0645\u0624\u0633\u0633\u0627\u062a": 1210,
  "\u2581\u0627\u0633\u062a\u0639\u0631\u0627\u0636": 1211,
  "\u2581discrimination": 1212,
  "\u2581\u0646\u0632\u0639": 1213,
  "\u064a\u0646\u0627\u064a\u0631": 1214,
  "\u2581therefore": 1215,
  "\u2581water": 1216,
  "\u2581\u0623\u0645\u0631": 1217,
  "\u2581annex": 1218,
  "\u2581around": 1219,
  "\u2581result": 1220,
  "\u2581expressed": 1221,
  "\u2581\u0627\u0644\u0645\u0633\u0627\u0648\u0627\u0629": 1222,
  "\u2581\u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631": 1223,
  "\u2581\u0647": 1224,
  "\u2581coordination": 1225,
  "\u2581responsibility": 1226,
  "\u2581legislation": 1227,
  "\u2581\u0627\u0644\u0627\u0633\u062a\u0634\u0627\u0631\u064a\u0629": 1228,
  "\u2581home": 1229,
  "\u2581\u0627\u0644\u0635\u0639\u064a\u062f": 1230,
  "\u2581costs": 1231,
  "\u2581especially": 1232,
  "\u2581personnel": 1233,
  "\u2581monitoring": 1234,
  "\u2581matter": 1235,
  "\u2581\u0627\u0644\u0635\u063a\u064a\u0631\u0629": 1236,
  "\u2581\u0627\u0644\u062c\u0646\u0627\u0626\u064a\u0629": 1237,
  "\u2581\u0645\u0646\u0639": 1238,
  "\u2581\u0627\u0644\u0625\u0642\u0644\u064a\u0645\u064a": 1239,
  "\u2581\u0648\u0643\u0627\u0646": 1240,
  "\u2581principles": 1241,
  "\u2581\u0627\u0644\u0639\u0631\u0628\u064a\u0629": 1242,
  "\u2581\u0644\u0645\u0643\u0627\u0641\u062d\u0629": 1243,
  "\u2581\u0628\u0647\u0630\u0627": 1244,
  "\u2581fully": 1245,
  "\u2581\u0623\u064a\u0646": 1246,
  "\u2581\u0625\u0632\u0627\u0621": 1247,
  "\u2581small": 1248,
  "\u2581Where": 1249,
  "n": 1250,
  "\u2581systems": 1251,
  "\u2581next": 1252,
  "\u2581implement": 1253,
  "\u2581Executive": 1254,
  "\u2581\u0623\u0645\u0627\u0645": 1255,
  "\u2581meet": 1256,
  "\u2581existing": 1257,
  "\u2581strengthen": 1258,
  "\u2581\u0627\u0644\u062e\u0628\u0631\u0627\u0621": 1259,
  "\u2581Arab": 1260,
  "\u2581domestic": 1261,
  "\u2581subject": 1262,
  "\u2581\u0623\u0639\u062a\u0642\u062f": 1263,
  "\u2581\u0627\u0644\u0642\u062f\u0631\u0627\u062a": 1264,
  "\u2581course": 1265,
  "\u2581decided": 1266,
  "\u2581\u0627\u0644\u062a\u0642\u062f\u0645": 1267,
  "\u2581\u0644\u064a\u0633\u062a": 1268,
  "\u2581\u0625\u0639\u062f\u0627\u062f": 1269,
  "\u2581\u0627\u0644\u0642\u0636\u0627\u0621": 1270,
  "\u25812.": 1271,
  "\u2581reporting": 1272,
  "\u2581believe": 1273,
  "\u2581included": 1274,
  "\u25811.": 1275,
  "\u2581procedures": 1276,
  "\u2581technology": 1277,
  "\u0630": 1278,
  "\u2581\u0622\u0628": 1279,
  "\u2581\u0644\u0643\u064a": 1280,
  "\u2581least": 1281,
  "\u2581\u0641\u0636\u0644\u0627": 1282,
  "\u2581criminal": 1283,
  "\u2581armed": 1284,
  "\u2581Act": 1285,
  "\u2581increased": 1286,
  "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u0643\u0629": 1287,
  "\u2581follow": 1288,
  "\u2581\u0644\u0647\u0630\u0647": 1289,
  "\u2581\u0645\u062e\u062a\u0644\u0641": 1290,
  "\u2581\u062d\u0633\u0628": 1291,
  "\u2581\u0627\u0639\u062a\u0645\u0627\u062f": 1292,
  "\u2581reported": 1293,
  "\u2581mechanisms": 1294,
  "\u2581obligations": 1295,
  "\u2581\u0627\u0644\u0645\u062f\u0646\u064a": 1296,
  "\u2581Just": 1297,
  "\u2581\u062d\u0627\u0644\u064a\u0627": 1298,
  "\u2581\u0646\u0642\u0635": 1299,
  "\u2581terms": 1300,
  "\u2581results": 1301,
  "\u2581problem": 1302,
  "\u2581five": 1303,
  "\u2581\u064a\u0643\u0646": 1304,
  "\u2581\u0639\u0628\u0631": 1305,
  "\u2581environment": 1306,
  "\u2581\u0645\u0643\u0627\u0646": 1307,
  "\u2581\u0627\u0644\u0623\u0635\u0644\u064a\u0629": 1308,
  "\u063a": 1309,
  "\u0635": 1310,
  "\u2581000": 1311,
  "\u2581\u0627\u0644\u0633\u0646\u062a\u064a\u0646": 1312,
  "\u2581\u0627\u0644\u062b\u0627\u0644\u062b\u0629": 1313,
  "\u2581\u0625\u0630": 1314,
  "\u2581\u0628\u063a\u064a\u0629": 1315,
  "\u2581Representative": 1316,
  "\u2581rule": 1317,
  "P": 1318,
  "\u2581amount": 1319,
  "\u2581\u0627\u0644\u062a\u0646\u0641\u064a\u0630": 1320,
  "\u2581\u0646\u0641\u0633\u0647": 1321,
  "\u2581practices": 1322,
  "\u2581\u0627\u0644\u0635\u0646\u062f\u0648\u0642": 1323,
  "\u2581sorry": 1324,
  "\u2581\u062d\u064a\u0646": 1325,
  "\u2581Is": 1326,
  ")\u061f": 1327,
  "\u2581\u0645\u0648\u0627\u0635\u0644\u0629": 1328,
  "\u2581\u0647\u064a\u0627": 1329,
  "\u2581adoption": 1330,
  "\u2581\u0646\u062a\u0627\u0626\u062c": 1331,
  "\u2581regarding": 1332,
  "\u2581\u0648\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u064a": 1333,
  "\u0631\u0629": 1334,
  "\u062f\u0629": 1335,
  "\u2581\u0645\u0645\u062b\u0644": 1336,
  "\u2581\u0627\u0644\u0645\u0634\u0627\u0631\u064a\u0639": 1337,
  "\u2581agreement": 1338,
  "\u2581key": 1339,
  "\u2581\u0639\u0644\u0645\u0627": 1340,
  "\u0634": 1341,
  "\u2581\u0644\u0643\u0644": 1342,
  "\u2581\u0628\u0645": 1343,
  "\u2581\u062f\u0648\u0631": 1344,
  "\u2581standards": 1345,
  "\u2581One": 1346,
  "\u2581\u0644\u062f\u064a": 1347,
  "\u2581F": 1348,
  "\u2581America": 1349,
  "governmental": 1350,
  "\u2581food": 1351,
  "\u2581\u0627\u0644\u0627\u062d\u062a\u064a\u0627\u062c\u0627\u062a": 1352,
  "\u2581\u0661": 1353,
  "\u2581\u062a\u0642\u064a\u064a\u0645": 1354,
  "\u2581\u0627\u0644\u0646": 1355,
  "\u2581problems": 1356,
  "\u2581\u0644\u0641\u062a\u0631\u0629": 1357,
  "\u2581decisions": 1358,
  "\u2581four": 1359,
  "\u2581\u0643\u0645": 1360,
  "\u0645\u0646": 1361,
  "\u2581\u0627\u0644\u062d\u064a\u0627\u0629": 1362,
  "\u2581August": 1363,
  "\u2581\u0627\u0644\u0628\u0644\u0627\u063a": 1364,
  "\u2581\u0631\u062c\u0644": 1365,
  "\u2581consultations": 1366,
  "\u2581\u0635\u062d\u064a\u062d": 1367,
  "\u2581\u0628\u064a": 1368,
  "on": 1369,
  "B": 1370,
  "\u2581\u0627\u0644\u0635\u062d\u064a\u0629": 1371,
  "\u258140": 1372,
  "\u2581example": 1373,
  "\u2581contributions": 1374,
  "\u2581\u0627\u0644\u0643\u062b\u064a\u0631": 1375,
  "\u2581yet": 1376,
  "\u2581funds": 1377,
  "\u2581de": 1378,
  "\u2581\u0648\u0644": 1379,
  "\u2581service": 1380,
  "\u2581\u0628\u0639\u062b\u0629": 1381,
  "\u2581\u0645\u0646\u0638\u0648\u0645\u0629": 1382,
  "\u2581\u0627\u0644\u062c\u0631\u064a\u0645\u0629": 1383,
  ")\u061b": 1384,
  "\u25812009": 1385,
  "\u2581\u0627\u0644\u0645\u0639\u0642\u0648\u062f\u0629": 1386,
  "\u2581Advisory": 1387,
  "\u2581\u0627\u0644\u0646\u062d\u0648": 1388,
  "\u2581\u0627\u0644\u062d\u0642\u0648\u0642": 1389,
  "\u2581away": 1390,
  "\u064a\u0627\u062a": 1391,
  "\u2581mission": 1392,
  "\u2581\u0628\u0627\u0644\u0645": 1393,
  "\u2581\u0627\u0644\u0631\u0627\u0645\u064a\u0629": 1394,
  "\u2581Ministry": 1395,
  "\u2581\u0646\u0641\u0633": 1396,
  "\u2581improve": 1397,
  "\u2581\u0633\u064a\u0643\u0648\u0646": 1398,
  "\u2581thought": 1399,
  "\u2581risk": 1400,
  "--": 1401,
  "\u2581Iraq": 1402,
  "\u2581response": 1403,
  "\u2581\u0642\u0627\u0626\u0645\u0629": 1404,
  "\u2581behalf": 1405,
  "\u2581\u0648\u0627\u0644\u0623\u0645\u0646": 1406,
  "\u2581sure": 1407,
  "\u2581strengthening": 1408,
  "\u2581\u0627\u0644\u0644\u0627\u062c\u0626\u064a\u0646": 1409,
  "\u2581providing": 1410,
  "\u2581commitment": 1411,
  "\u2581\u064a\u0648\u062c\u062f": 1412,
  "\u2581cost": 1413,
  "\u2581\u0648\u0646": 1414,
  "\u2581\u0646\u0647\u0627\u064a\u0629": 1415,
  "\u2581When": 1416,
  "\u2581Ms": 1417,
  "\u2581victims": 1418,
  "\u2581February": 1419,
  "\u2581environmental": 1420,
  "\u2581Israel": 1421,
  "\u2581\u0636\u0631\u0648\u0631\u0629": 1422,
  "\u2581always": 1423,
  "\u2581\u0644\u0630\u0627": 1424,
  "\u2581\u0627\u0644\u0633\u064a\u062f\u0629": 1425,
  "\u2581\u0623\u0634\u0643\u0627\u0644": 1426,
  "\u2581\u0627\u0644\u062f\u0627\u062e\u0644\u064a\u0629": 1427,
  "\u2581\u0623\u062d\u0643\u0627\u0645": 1428,
  "\u2581business": 1429,
  "\u2581things": 1430,
  "\u2581\u0627\u0644\u0631\u062c\u0644": 1431,
  "\u2581land": 1432,
  "\u2581Are": 1433,
  "\u2581\u064a\u062c\u0631\u064a": 1434,
  "\u2581\u0648\u062a\u0639\u0632\u064a\u0632": 1435,
  "\u2581disarmament": 1436,
  "\u2581recent": 1437,
  "\u2581post": 1438,
  "\u2581\u0627\u062a\u0641\u0627\u0642": 1439,
  "\u2581\u0648\u064a\u0645\u0643\u0646": 1440,
  "\u2581due": 1441,
  "\u2581common": 1442,
  "\u2581anything": 1443,
  "\u2581\u0627\u0644\u0627": 1444,
  "\u2581\u0627\u0644\u062d\u0627\u0644\u0627\u062a": 1445,
  "\u2581\u0639\u0634\u0631": 1446,
  "\u25812010": 1447,
  "\u2581\u062a\u0646\u0638\u064a\u0645": 1448,
  "\u2581several": 1449,
  "\u2581government": 1450,
  "\u2581\u0627\u0644\u0628\u064a\u0626\u0629": 1451,
  ".\"": 1452,
  "r": 1453,
  "\u2581\u0648\u063a\u064a\u0631\u0647\u0627": 1454,
  "\u2581challenges": 1455,
  "\u2581Look": 1456,
  ".2": 1457,
  "\u2581\u0636\u0645\u0627\u0646": 1458,
  "\u2581re": 1459,
  "\u2581\u0627\u0644\u0633\u0644\u0637\u0627\u062a": 1460,
  "\u2581\u0634\u0628\u0627\u0637": 1461,
  "\u2581\u0643\u0644\u0627": 1462,
  "\u2581peacekeeping": 1463,
  "\u2581assessment": 1464,
  "\u2581\u0627\u0644\u062a\u062f\u0631\u064a\u0628": 1465,
  "\u2581\u0645\u0631\u062d\u0628\u0627": 1466,
  "\u2581\u0627\u0644\u0645\u0633\u0623\u0644\u0629": 1467,
  "\u2581\u064a\u0645\u0643\u0646\u0643": 1468,
  "\u2581Not": 1469,
  "\u2581indigenous": 1470,
  "\u2581secretariat": 1471,
  "\u2581\u0627\u0644\u0623\u0645\u0631\u064a\u0643\u064a\u0629": 1472,
  "\u2581name": 1473,
  "\u2581talk": 1474,
  "\u2581\u062c\u064a\u062f": 1475,
  "\u2581\u0628\u062d\u0642\u0648\u0642": 1476,
  "\u2581today": 1477,
  "\u2581\u0635\u0627\u062d\u0628": 1478,
  "\u2581\u0625\u0639\u0644\u0627\u0646": 1479,
  "\u2581\u0639\u0646\u0647\u0627": 1480,
  "\u2581\u0644\u0647\u0645": 1481,
  "\u2581office": 1482,
  "\u0623\u0648": 1483,
  "1": 1484,
  "\u2581\u0639\u062f\u0629": 1485,
  "\u2581East": 1486,
  "\u2581\u0623\u0639\u0644\u0645": 1487,
  "\u2581\u0627\u0644\u0642\u0636\u0627\u064a\u0627": 1488,
  "\u2581\u0644\u062a\u0639\u0632\u064a\u0632": 1489,
  "\u2581matters": 1490,
  "based": 1491,
  "\u2581needed": 1492,
  "\u0641\u0628\u0631\u0627\u064a\u0631": 1493,
  "\u2581\u062c\u0646\u0648\u0628": 1494,
  "\u2581terrorism": 1495,
  "\u2581\u0644\u0633\u062a": 1496,
  "\u2581develop": 1497,
  "\u2581\u0627\u0644\u0642\u0637\u0627\u0639": 1498,
  "\u2581\u0627\u0644\u0645\u0628\u0627\u062f\u0626": 1499,
  "\u2581clear": 1500,
  "\u0623\u063a\u0633\u0637\u0633": 1501,
  "\u2581provides": 1502,
  "\u2581serious": 1503,
  "().": 1504,
  "\u2581\u0627\u0644\u0645\u062f\u0646\u064a\u0629": 1505,
  "\u2581Service": 1506,
  "\u2581\u0627\u062c\u062a\u0645\u0627\u0639": 1507,
  "building": 1508,
  "\u2581actions": 1509,
  "\u25813.": 1510,
  "3": 1511,
  "\u2581Permanent": 1512,
  "\u2581whole": 1513,
  "\u25811999": 1514,
  "D": 1515,
  "\u2581days": 1516,
  "\u0627\u0645": 1517,
  "\u2581past": 1518,
  "\u2581\u0627\u0644\u062c\u0646\u0633\u064a\u0646": 1519,
  "\u2581Who": 1520,
  "\u2581money": 1521,
  "\u2581leave": 1522,
  "\u2581\u0627\u0644\u0625\u062f\u0627\u0631\u064a\u0629": 1523,
  "\u2581regular": 1524,
  "\u2581school": 1525,
  "\u2581significant": 1526,
  "\u2581\u0628\u062e\u064a\u0631": 1527,
  "\u2581ever": 1528,
  "\u2581\u0628\u0623\u0646\u0647": 1529,
  "\u2581\u0636\u0645\u0646": 1530,
  "\u2581\u0623\u0645": 1531,
  "\u2581space": 1532,
  "\u2581UNDP": 1533,
  "\u2581\u0627\u0644\u0623\u0633\u0627\u0633\u064a": 1534,
  "\u2581having": 1535,
  "\u2581\u064a\u0642\u0648\u0645": 1536,
  "\u2581\u0639\u0627\u0645\u0629": 1537,
  "\u2581reform": 1538,
  "\u2581keep": 1539,
  "\u2581initiatives": 1540,
  "\u2581\u0627\u0644\u0627\u062c\u062a\u0645\u0627\u0639\u0627\u062a": 1541,
  "\u2581girls": 1542,
  "\u2581night": 1543,
  "\u2581\u0627\u0644\u0634\u0627\u0645\u0644": 1544,
  "\u2581until": 1545,
  "\u2581\u0646\u0648\u0639": 1546,
  "\u2581dialogue": 1547,
  "\u2581crime": 1548,
  "\u2581become": 1549,
  "\u2581\u062d\u062f\u062b": 1550,
  "\u2581\u0633\u064a\u0627\u0642": 1551,
  "\u2581\u062a\u0642\u0627\u0631\u064a\u0631": 1552,
  "\u2581kind": 1553,
  "\u2581prevention": 1554,
  "\u2581open": 1555,
  "\u2581\u062a\u062a\u0639\u0644\u0642": 1556,
  "\u2581\u0623\u0639\u0644\u0627\u0647": 1557,
  "\u2581\u0627\u0644\u0623\u062e\u064a\u0631\u0629": 1558,
  "\u2581Thank": 1559,
  "\u2581biennium": 1560,
  "\u2581\u0627\u0644\u062a\u0642\u0646\u064a\u0629": 1561,
  "\u2581able": 1562,
  "\u2581\u0627\u0644\u0639\u062f\u064a\u062f": 1563,
  "\u2581\u064a\u0642\u062f\u0645": 1564,
  "\u2581\u0627\u0644\u0634\u0624\u0648\u0646": 1565,
  "\u2581third": 1566,
  "\u2581told": 1567,
  "\u2581\u0645\u0634\u0627\u0631\u064a\u0639": 1568,
  "\u2581application": 1569,
  "\u2581establish": 1570,
  "\u2581planning": 1571,
  "\u2581\u0648\u062c\u0647": 1572,
  "\u2581strategy": 1573,
  "\u2581practice": 1574,
  "\u2581\u0645\u062d\u062f\u062f\u0629": 1575,
  "\u2581documents": 1576,
  "un": 1577,
  "\u2581Chairman": 1578,
  "4": 1579,
  "\u2581lack": 1580,
  "\u2581His": 1581,
